tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/core"
brew "mas"
cask "1password"
cask "aviatrix-vpn-client"
cask "docker"
cask "firefox"
cask "flux"
cask "google-chrome"
cask "hammerspoon"
cask "mongodb-compass"
cask "postman"
cask "quitter"
cask "slack"
cask "spotify"
cask "yubico-authenticator"
cask "zoom"
mas "Meeter", id: 1510445899
mas "Todoist", id: 585829637
